// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Tuo paperiesiasetus";

TaskTitleField = "Tuo paperiesiasetus";
TaskDescriptionField = "Päivitä laite uusilla paperiesiasetusprofiileilla paikallisesta tiedostosta tai verkkolähteestä (esim. HP:n sivustosta) valitsemalla \"Tuo\".";
TaskStartButtonTitle = "Tuo";
